[ItemDefs.ID_Ep7_MordecaiEchoRecorder MissionItemDefinition]
ItemName="ECHO Recorder"

[ItemDefs.ID_Ep7_RolandsFlareGun:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="A flare gun to signal Roland's spy."
